export const marafons = [
  {
    id: 1,
    title: 'Прокачай свою карту рождения',
    text: 'В процессе марафона вы научитесь строить натальную карту, ориентироваться в знаках, планетах и домах гороскопа. Узнаете, за что отвечает каждая планета в астрологии. Я расскажу вам как каждая планета проявляется с положительной стороны и с отрицательной в карте человека, каким образом влияет на психологическое состояние и события в жизни. Вы узнаете как именно реализовать потенциал вашей карты в плюс',
    price: '3990',
  },
  {
    id: 2,
    title: 'Трансформатор Рода',
    text: 'В процессе марафона вы проведёте анализ всей карты на внутренние конфликты, негативные установки, которые, как правило, не осознаются большинством людей, но именно они являются причинами наших сложностей ( не ладится личная жизнь, не могу найти себя, состояние апатии, опустошения, эффект самозванца в профессии, проблемы здоровья и многие др). Каждый участник составит для себя конкретный алгоритм действий по устранению этих проблем, опираясь на астрологической информацию и мой опыт - и начнет действовать уже в процессе марафона с поддержкой единомышленников!',
    price: '3990',
  },
  {
    id: 3,
    title: '“Предназначение”',
    text: 'В процессе марафона вы построите свою натальную карту, научитесь ориентироваться в ней.Я расскажу вам о важнейших жизненных этапах с точки зрения астрологии и о том, какие проблемы они таят для человека, а главное, как проходить их максимально мягко. Также вы поймете суть своего жизненного предназначения с конкретным списком действий, без абстракции “. Я должна стать великой”. Узнаете в каких именно сферах жизни стоит ожидать проблем, если вы не выполняете свои жизненные задачи. Узнаете периоды, в которые будут возникать конкретные проблемы, если не выполнять своего предназначения',
    price: '3990',
  },
];
